modulo_01-pessoas_e_estrategia/03-marketing/resumo.tex
% Created 2025-03-13 qui 18:40
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{gustavodetarso}
\date{\today}
\title{}
\hypersetup{
 pdfauthor={gustavodetarso},
 pdftitle={},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 30.0.91 (Org mode 9.7.11)}, 
 pdflang={English}}
\begin{document}

\tableofcontents

\section{Modelos estratégicos no Marketing}
\label{sec:org41204b2}
\subsection{As cinco forças de Porter}
\label{sec:org4f19a11}
\subsubsection{Introdução}
\label{sec:orgcd7717f}

A competitividade de um setor não é determinada apenas pela presença de concorrentes diretos, mas também por outros fatores que influenciam a dinâmica do mercado. Para compreender essas variáveis, Michael E. Porter, professor da Harvard Business School, desenvolveu em 1979 o modelo das 5 Forças de Porter, uma metodologia essencial para analisar a atratividade e a rentabilidade de um setor.

De acordo com Porter (1980), “a essência da formulação de estratégia competitiva é relacionar uma empresa ao seu ambiente” (p. 3). Dessa forma, a ferramenta permite que gestores identifiquem desafios e oportunidades no setor em que atuam, tornando-se fundamental para empresas que desejam entrar em um novo mercado ou melhorar sua posição competitiva.

A análise das 5 Forças avalia os seguintes aspectos:

\begin{itemize}
\item Poder de negociação dos clientes
\item Poder de negociação dos fornecedores
\item Ameaça de novos entrantes
\item Ameaça de produtos substitutos
\item Rivalidade entre concorrentes
\end{itemize}

Este artigo abordará cada uma dessas forças e sua influência na estratégia empresarial.
\subsubsection{Poder de Negociação dos Clientes}
\label{sec:org653a416}

O poder de negociação dos clientes refere-se à capacidade que os consumidores têm de influenciar os preços, a qualidade e os serviços oferecidos por uma empresa. Quando os clientes possuem alto poder de negociação, as empresas precisam adaptar-se às suas exigências para manter a competitividade.
Fatores que aumentam o poder dos clientes:

\begin{itemize}
\item Existência de muitas opções no mercado (produtos ou serviços similares).
\item Baixo custo de troca, ou seja, facilidade de mudar de fornecedor.
\item Clientes altamente informados e exigentes, que buscam qualidade e preços competitivos.
\item Compradores que adquirem grandes volumes (como empresas comprando insumos em larga escala).
\end{itemize}

Estratégias para mitigar esse poder:

\begin{itemize}
\item Fidelização de clientes por meio de atendimento diferenciado, qualidade superior e programas de benefícios.
\item Diferenciação dos produtos, tornando-os exclusivos ou mais atrativos.
\item Oferta de serviços complementares que agreguem valor ao produto principal.
\end{itemize}

\begingroup
\leftskip=4cm
\parindent=0pt
Exemplo prático: No setor hospitalar, se os pacientes têm acesso a diversos hospitais e clínicas com preços acessíveis e serviços de qualidade semelhante, seu poder de negociação é alto. Para se destacar, um hospital pode investir em atendimento humanizado e tecnologia avançada.
\par
\endgroup
\subsubsection{Poder de Negociação dos Fornecedores}
\label{sec:orgb5e3209}

Essa força mede o quanto os fornecedores podem influenciar os preços, a qualidade e os prazos de entrega dos insumos essenciais para um setor. Se houver poucos fornecedores dominando o mercado, eles podem impor condições desfavoráveis às empresas compradoras.
Fatores que aumentam o poder dos fornecedores:

\begin{itemize}
\item Poucos fornecedores disponíveis para determinado insumo.
\item Produtos diferenciados e insubstituíveis, como tecnologias exclusivas ou medicamentos patenteados.
\item Alta dependência de matérias-primas específicas, dificultando a substituição de fornecedores.
\end{itemize}

Estratégias para reduzir esse poder:

\begin{itemize}
\item Diversificação de fornecedores, reduzindo a dependência de um único parceiro.
\item Negociação de contratos de longo prazo, garantindo preços mais estáveis.
\item Desenvolvimento de fornecedores alternativos, caso possível.
\end{itemize}

\begingroup
\leftskip=4cm
\parindent=0pt
Exemplo prático: No setor hospitalar, fornecedores de equipamentos médicos avançados, como máquinas de ressonância magnética, podem ter alto poder de negociação, já que há poucos fabricantes e a substituição é difícil. Hospitais podem reduzir esse impacto firmando contratos exclusivos de longo prazo ou investindo em tecnologia própria.
\par
\endgroup
\subsubsection{Ameaça de Novos Entrantes}
\label{sec:orgb2305b8}

A ameaça de novos entrantes avalia quão fácil ou difícil é para novos concorrentes entrarem no mercado. Se as barreiras de entrada forem baixas, haverá mais competição, reduzindo a rentabilidade das empresas já estabelecidas.
Fatores que aumentam a ameaça de novos entrantes:

\begin{itemize}
\item Baixo investimento inicial necessário para começar um negócio.
\item Falta de regulamentação rígida para novos participantes.
\item Facilidade de acesso a fornecedores e canais de distribuição.
\end{itemize}

Fatores que reduzem essa ameaça:

\begin{itemize}
\item Altos custos iniciais, como necessidade de infraestrutura avançada.
\item Regulamentações e licenças rigorosas, que dificultam a entrada.
\item Fidelização de clientes e marcas consolidadas, tornando difícil competir com empresas já estabelecidas.
\end{itemize}

\begingroup
\leftskip=4cm
\parindent=0pt
Esse parágrafo começa deslocado 4 cm para a direita.Exemplo prático: No setor hospitalar, a ameaça de novos entrantes é média, pois abrir um hospital exige altos investimentos, aprovações governamentais e tecnologia avançada. No entanto, clínicas especializadas e serviços de telemedicina podem surgir com mais facilidade, aumentando a concorrência.
\par
\endgroup
\subsubsection{Ameaça de Produtos Substitutos}
\label{sec:org3f412b3}

Essa força analisa se há produtos ou serviços alternativos que possam substituir os oferecidos pela empresa. Quanto mais substitutos houver, maior a competição indireta e menor a capacidade de uma empresa manter preços elevados.
Fatores que aumentam a ameaça de substitutos:

\begin{itemize}
\item Alternativas mais baratas e acessíveis no mercado.
\item Avanços tecnológicos que criam soluções inovadoras.
\item Mudança no comportamento do consumidor, favorecendo novas opções.
\end{itemize}

Estratégias para reduzir essa ameaça:

\begin{itemize}
\item Inovação e diferenciação dos produtos.
\item Criação de serviços complementares para tornar a experiência mais completa.
\item Investimento em branding, para que os clientes percebam valor superior.
\end{itemize}

\begingroup
\leftskip=4cm
\parindent=0pt
Exemplo prático: No setor de saúde, a telemedicina e o atendimento domiciliar são substitutos dos hospitais tradicionais para consultas e diagnósticos simples. Hospitais podem responder a essa ameaça adotando a telemedicina como serviço complementar.
\par
\endgroup
\subsubsection{Rivalidade Entre Concorrentes}
\label{sec:orge534aea}

A última força analisa o grau de concorrência dentro do setor. Quanto maior a competição direta, menores as margens de lucro e maior a necessidade de diferenciação.
Fatores que aumentam a rivalidade competitiva:

\begin{itemize}
\item Muitos concorrentes diretos no mercado.
\item Crescimento do setor estagnado, levando empresas a brigarem por fatias de mercado.
\item Baixa diferenciação entre os produtos, tornando a concorrência baseada apenas em preço.
\end{itemize}

Estratégias para lidar com essa rivalidade:

\begin{itemize}
\item Diferenciação dos produtos e serviços.
\item Fidelização de clientes através de atendimento excepcional.
\item Expansão de mercado para atingir novos públicos.
\end{itemize}

\begingroup
\leftskip=4cm
\parindent=0pt
Exemplo prático: Em uma cidade com vários hospitais de referência, a rivalidade é alta. Para se destacar, um novo hospital pode oferecer atendimento humanizado, especialização em determinadas áreas médicas e estrutura inovadora.
\par
\endgroup
\subsection{Conclusão}
\label{sec:orgc352003}

A Análise das 5 Forças de Porter é uma ferramenta essencial para avaliar a viabilidade e a competitividade de um setor. Aplicá-la a um negócio, como um novo hospital, permite compreender os desafios e oportunidades do mercado, ajudando na formulação de estratégias para garantir vantagem competitiva e sucesso a longo prazo.

Como Porter (2008) afirma, “o sucesso estratégico está em criar valor para os clientes de uma maneira que os concorrentes não possam facilmente imitar” (p. 25).

Dessa forma, empresas que utilizam essa ferramenta têm maiores chances de se posicionar estrategicamente no mercado e garantir uma vantagem sustentável sobre seus concorrentes. 
\end{document}
